export const initRegionLocation = [
  {
    lat: 37.46615771219145,
    lng: 127.09904736234534,
    name: '서울',
    city: '서울특별시'
  },
  {
    lat: 37.12842233974353,
    lng: 127.38850048734534,
    name: '경기',
    city: '경기도'
  },
  {
    lat: 37.2593484544146,
    lng: 126.39466259672034,
    name: '인천',
    city: '인천광역시'
  },
  {
    lat: 36.515106645179976,
    lng: 127.26286767069315,
    name: '세종',
    city: '세종특별자치시'
  },
  {
    lat: 35.028362,
    lng: 129.053922,
    name: '부산',
    city: '부산광역시'
  },
  {
    lat: 35.798838,
    lng: 128.583052,
    name: '대구',
    city: '대구광역시'
  },
  {
    lat: 35.519301,
    lng: 129.239078,
    name: '울산',
    city: '울산광역시'
  },
  {
    lat: 36.201655,
    lng: 127.378953,
    name: '대전',
    city: '대전광역시'
  },
  {
    lat: 37.555837,
    lng: 128.209315,
    name: '강원',
    city: '강원특별자치도'
  },
  {
    lat: 36.628503,
    lng: 127.929344,
    name: '충북',
    city: '충청북도'
  },
  {
    lat: 36.557229,
    lng: 126.579757,
    name: '충남',
    city: '충청남도'
  },
  {
    lat: 36.248647,
    lng: 128.664734,
    name: '경북',
    city: '경상북도'
  },
  {
    lat: 35.259787,
    lng: 128.364734,
    name: '경남',
    city: '경상남도'
  },
  {
    lat: 35.126033,
    lng: 126.831302,
    name: '광주',
    city: '광주광역시'
  },
  {
    lat: 35.716705,
    lng: 127.144185,
    name: '전북',
    city: '전북특별자치도'
  },
  {
    lat: 34.7194,
    lng: 126.893113,
    name: '전남',
    city: '전라남도'
  },
  {
    lat: 33.364805,
    lng: 126.542671,
    name: '제주도',
    city: '제주특별자치도'
  }
]
